/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Sådan ser du dine billetter<h1><p>For at komme ind til arrangementet, skal&rsquo;ll du oprette en profil hos arrangøren og installere deres app, for at tilgå dine mobile billetter. Følg nedenstående trin.</p><p>1.&nbsp;&nbsp;&nbsp;<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Opret en profil</a> hos arrangøren. Brug samme e-mailadresse, som du bruger hos Ticketmaster.</p><p>2.&nbsp;&nbsp;&nbsp;Installér arrangørens app. Dine billetter vil være tilgængelige i denne app.</p><p>For mere info om hvordan du bruger dine billetter, se vores <a href=\"https://help.ticketmaster.com/s/article/resale\">hjælpecenter</a>.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>Hvad nu?</h1><p>Vi holder dig opdateret, og du får besked, når dine billetter er klar.<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Tryk her</a>for at oprette en gratis profil, og installere deres app for at få adgang til billetterne.</p><p>For mere info, besøg vores<a href=\"https://help.ticketmaster.com/s/article/resale\">hjælpecenter</a>.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Der opstod et problem med sælgeren af billetterne.</p><p>Vores Fan Support team er på sagen.</p><p>Hvis du har spørgsmål, kontakt&nbsp;<a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">Fan Support</a>&nbsp;eller se dine ordreoplysninger.</p><p>Med venlig hilsen,<br> Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Tracking Information<h1><p>Tracking #<a href=\"%@\"> %@ </a></p><p>Dine billetter er klar og på vej!</p><p>Du kan se status via trackingnummeret.</p></body></html>";

"Title_Ticket" = "Billetter";

//Ticket Details
"Title_Purchase_Date" = "Købsdato";

"Will Call MX" = "Hent dine billetter på et Ticketmaster salgssted";
"Pick up MX" = "Du kan printe dine billetter på en senere dato.";

"LEAD_BOOKER" = "Billetkøber";
"LEVEL" = "Etage/Sektion";

"Add to Wallet to enter the event." = "Tilføj til Wallet";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sektion";
"Row" = "Række";
"SEC" = "SEKTION";
"ROW" = "RÆKKE";
"SEAT" = "PLADS";
"TICKET" = "BILLET";
"Seats" = "Pladser";
"Seat" = "Plads";
"Seats %@" = "Plads %@";
"Sec %@" = "Sek %@";
"Row %@" = "Række %@";
"Seat %@" = "Plads %@";
"Section %@" = "Sektion %@";
"SECTION" = "SEKTION";

"Do you want to try again?" = "Vil du prøve igen?";
"No" = "Nej";
"Yes" = "Ja";

"Transfer" = "Overfør billetter";
"Forward" = "Videresend";
"Sell" = "Sælg billetter";
"Sell Tickets" = "Sælg billetter";
"Update" = "Opdatér";
"Listing Updated!" = "Opslag opdateret!";
"Tickets Listed!" = "Billetterne er opslået!";
"Retry!" = "Prøv igen!";
"Help" = "Hjælp";
"Logout" = "Log ud";
"Accounts" = "Profiler";
"Linked Accounts" = "Tilknyttede profiler";

"An error occurred preparing your tickets for transfer" = "Der opstod en fejl under forberedelsen af ​​dine billetter til overførsel";
"An error occurred preparing your ticket forward." = "Der opstod en fejl under forberedelsen af ​​din billet.";
"Would you like to retry?" = "Vil du prøve igen?";
"Transfer %d Tickets" = "Overfør %d billetter";
"Forward %d Tickets" = "Videresend %d billetter”";
"Transfer Tickets" = "Overfør billettter";
"Forward Tickets" = "Videresend billetter";
"Transfer %d Ticket" = "Overfør %d billet";
"Need to transfer tickets from additional events?" = "Need to transfer tickets from additional events?";
"SELECT EVENTS" = "VÆLG ARRANGEMENTER";
"Forward %d Ticket" = "Videresend %d billetter";
"%@ %d Tickets" = "%@ %d billetter";
"%@ %d Ticket" = "%@ %d billet";
"%@ Ticket" = "%@ billet";


"Tickets have been claimed" = "Billetter er overført";
"Ticket has been claimed" = "Billetten er overført";

"%@ \nclaimed ticket successfully." = "%@ \nhar afhentet billetten.";
"%@ \nclaimed tickets successfully." = "%@ \nhar afhentet billetterne.";
"%d tickets claimed" = "%d billetter acceptet";
"%d ticket claimed" = "%d billetter acceptet";
"%d tickets claimed by" = "%d billetter afhentet af";
"%d ticket claimed by" = "%d billet afhentet af";

"%d tickets sent" = "%d billetter sendt";
"%d ticket sent" = "%d billet sendt";
"%d tickets sent to" = "%d billetter sendt til";
"%d ticket sent to" = "%d billet sendt til";
 
"Claimed" = "Hentet";
"Sent" = "Sendt";
"Claimed on %@ %d" = " Accepteret %@ %d";
"Waiting for recipient to claim." = " Venter på, at modtageren accepterer";
"You sent %d tickets" = " Du sendte %d billetter";
"You sent %d ticket" = "Du skickade %d biljett";

"Cancel Listing?" = "Fjern billetter til salg";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Hvis du annullerer denne overførsel, vil billetterne gå tilbage til din profil. Vælg Ja for at annullere.";
"Unable to cancel the transfer at this time" = " Kunne ikke annullere overførslen på nuværende tidspunkt";

"Which account do you want to sign-in to?" = " Hvilken profil vil du logge ind på?";
"Team Account" = "Teamprofil";
"Cancel" = "Annullér";
"%d tickets" = "%d billetter";
"%d ticket" = "%d billet";
"Unable to find the specified order" = " “Kunne ikke finde den angivne ordre”";
"Sign In" = "Log på";

"Order %@" = " Ordre %@";

"You will be paid out @ $%.2f" = " Du vil blive betalt @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "Du får typisk udbetalt inden for 7 hverdage efter arrangementet.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Du får typisk udbetalt $%.2f inden for 7 hverdage efter arrangementet.";
"To view your payout timing click on Orders button below" = "For at se mere om, hvornår din betaling forfalder, klik på knappen nedenfor";

//Added Later


"%d claimed, %d sent" = " %d accepteret, %d sendt";
"%d pending" = " %d i gang";
"%d sent" = "%d sendt";
"%d claimed" = "%d hentet";

"%d ticket claimed, %d ticket sent" = " %d billet accepteret, %d billet sendt";
"%d ticket claimed, %d tickets sent" = " %d billetter accepteret, %d billetter sendt";
"%d tickets claimed, %d ticket sent" = " %d billetter accepteret, %d billet sendt";
"%d tickets claimed, %d tickets sent" = " %d billetter accepteret, %d billetter sendt";

"%d listed, %d sold" = " %d opført, %d solgt";
"%d listed" = "%d listet";
"%d sold" = "%d solgt";

"My Tickets" = "Mine billetter";

// My tickets view with add-ons enabled
"MY TICKETS" = "MINE BILLETTER";
"MY TICKETS %d" = "MINE BILLETTER %d";
"ADD-ONS" = "TILKØB";

"My Events" = " Mine arrangementer";
"Title_Ticket" = "Billetter";

//Actual Ticket

"General Admission" = "Unummererede pladser";
"Reserved Seat Ticket" = "Reserved Seat Ticket";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Redigér opslag";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Fjern billetter til salg";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Annullér overførsel";
"Cancel Forward" = " Annuller videresendelse";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Flere muligheder";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = " Acceptér billetter";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = " Accepter din billet nu";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Billetoplysninger";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Ordrenummer";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Stregkode";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Billettype";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Billetpris";

"Ticket Face Value" = "Pålydende pris";
"Ticket face value $%@" = " Billetpris $%@";
"Grand Total" = "I alt";
"GRAND TOTAL" = " I ALT";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Retningslinjer";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "Billetter udstedes i henhold til vores retningslinjer for køb samt eventuelle retningslinjer for spillestedet og/eller arrangøren.";

//Ticket types
"UNKNOWN" = "UKENDT";
"SEASON_TICKET" = "SEASON TICKET";
"EVENT_TICKET" = "EVENT-BILLET";
"ALLOCATED_TICKET" = "TILDELT BILLET";
"MEMBERSHIP" = "MEMBERSHIP";

"Manage Tickets" = "Administrér billetter";
"Manage Order" = "Administrér ordre";
"Cancel Posting" = "Annullér opslag";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Normal indgang";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Luk";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = " ANTAL BILLETTER, DER SKAL OVERFØRES";

"Select a different group?" = "Vælg en anden gruppe?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Det er kun muligt at behandle én gruppe ad gangen. Vil du fravælge pladser fra den nuværende gruppe?";
"Please select contiguous seats." = "Vælg sammenhængende pladser.";

//Transfer
"SELECT SEATS TO TRANSFER" = " VÆLG PLADSER TIL OVERFØRSEL";
"SELECT TICKETS TO TRANSFER" = " VÆLG BILLETTER TIL OVERFØRSEL";
"SELECT TICKETS TO FORWARD" = " VÆLG BILLETTER TIL VIDERESENDELSE";
"TRANSFER TO" = " OVERFØR TIL";
"FORWARD TO" = " SEND TIL";
"TRANSFER TICKETS" = " OVERFØR BILLETTER";
"FORWARD TICKETS" = " SEND BILLETTER VIDERE";
"%d Selected" = "%d valgt";
"%d Tickets Selected" = "%d billetter valgt";
"%d Ticket Selected" = "%d billet valgt";
"%d Characters Left" = " %d tegn tilbage";
"Sec %@, Row %@, Seat %@" = " Sek %@, Række %@, Plads %@";
"First Name" = "Fornavn";
"Last Name" = "Efternavn";
"This field is required" = "Dette felt er obligatorisk og skal udfyldes";
"Select From Contacts" = "Vælg fra dine kontakter";
"Manually Enter A Recipient" = " E-mail eller mobilnummer";
"Email or Mobile Number" = "E-mail eller mobilnr.";
"Note" = "Note";
"Transfer Tickets Via Email or Text Message" = "Overfør billetter via e-mail eller sms";
"Forward Tickets Via Email or Text Message" = " Videresend billetter via e-mail eller SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = " Vælg e-mail eller mobilnummer for at overføre billetter til din modtager";
"Select an Email or mobile number to forward tickets to your recipient." = " Vælg e-mail eller mobilnummer for at videresende billetter til din modtager";
"BACK" = " TILBAGE";
"CONFIRM" = " BEKRÆFT";

"Entry Gate" = " Indgang";
"ENTER THROUGH %@" = "ENTER THROUGH %@";

"Transfer tickets to everyone in your group." = " Overfør billetter til alle i din gruppe";
"Forward tickets to  everyone in your group." = " Videresend billetter til alle i din gruppe";

"How to get into the event?" = "Hvordan kommer jeg ind til arrangementet?";
"Credit Card Entry" = "Indgang ved kortbetaling";
"Have the card used to purchase and your photo ID handy." = " Sørg for at du har betalingskortet, du foretog købet med, og billed-id lige ved hånden.";
"How to retrieve your tickets?" = " Hvordan får du dine billetter?";
"Will Call" = "Billetkontor";
"Will Call MX" = "Hent dine billetter på et Ticketmaster salgssted";
"How to Retrieve Your Tickets" = " Hvordan får du dine billetter?";
"Pick-Up Info" = "Pick-up info";
"Pick up your tickets at the Box Office once you arrive at the event." = " Hent dine billetter i billetkontoret ved arrangementet";
"Pick up MX" = "Du kan printe dine billetter på en senere dato.";
"Print-at-Home" = "Print-hjemme";
"From your Orders view and print your tickets." = "Se dine ordrer og hent dine eTicketFast-billetter";
"This is not a ticket" = "Dette er ikke en billet.";
"Scan Barcode" = " Scan stregkode";
"View Ticket" = "Se billet";
"Your initiated transfer could not be cancelled" = " Din påbegyndte overførsel kunne ikke annulleres";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Dette er ikke din billet. Du får en e-mail, når dine billetter er klar, herunder detaljer om hvordan du ser dem.";

"Try Again" = "Prøv igen";
"Something went wrong..." = "Bemærk:";
"Your Internet connection appears to be offline" = " Din internetforbindelse ser ud til at være offline";
"You have not purchased or received any tickets yet" = "Du har ikke købt eller modtaget billetter.";

"Find Tickets" = "Køb billetter";
"Just purchased or received tickets for an event?" = "Har du lige modtaget eller købt billetter til et arrangement?";
"REFRESH TO SEE TICKETS" = " OPPDATER FOR AT SE BILLETTER";

"Invalid Routing Number" = "Ugyldigt routing nummer";
"Invalid Account Number" = " Ugyldigt kontonummer";
"Invalid Card Number" = "Ugyldigt kortnummer";
"Invalid Address" = "Ugyldig adresse";
"Card Expired" = "Kort udløbet";

"You no longer own any tickets to this event." = "Du har ikke længere billetter \n til dette arrangement.";

"Tickets for past events are expired. They are no longer available for display." = "Billetter for tidligere arrangementer er udløbet. De kan ikke længere vises.";

"Here is 1 ticket to" = "Her er 1 billet til";
"Here are %d tickets to" = "Her er %d billetter til";

"Physical tickets are being sent to you via mail." = "Fysiske billetter vil blive sendt til dig med posten.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Du valgte at modtage dine billetter med posten. Dine billetter burde være fremme i god tid inden arrangementet.";
"Sent by Mail" = "Sendt med posten";

"Barcode will display in:" = "Stregkoden er klar:";
"Live stream will be ready in:" = "Live stream klar om:";
 
"Watch Live Stream" = "Se Live Stream";

"DAY" = "DAG";
"HOUR" = "TIME";
"MIN" = "MIN";
"SECONDS" = "SEKUNDER";

"Going with Friends?" = "Skal du afsted med venner?";
"Transfer their tickets now." = "Overfør billetterne til dem nu";
"Forward their tickets now." = " Send deres billetter nu.";

"Tickets Pagination Control" = "Kun for kørestolsbrugere";

"PAST EVENT" = "TIDLIGERE ARRANGEMENT";
"PAST EVENTS" = "TIDLIGERE EVENTS";
"PAST" = "TIDLIGERE";
"UPCOMING" = "KOMMENDE";
"All Upcoming Events" = "Alle kommende arrangementer";
"No upcoming events" = "Ingen kommende events";
"No past events" = "Ingen tidligere ordrer";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "VIS STATUS";

"POSTPONED" = "POSTPONED";
"NEW DATE" = "NEW DATE";
"CANCELED" = "CANCELED";
"CANCELLED" = "AFLYST";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Information om dine pladser, kan du stadig se på billetten.";
"Don't worry, \nyour seats are on the way." = "Bare rolig, \dine pladser er på vej.";
"Where can I see my seat info?" = "Hvor kan jeg se info om min plads?";
"Why don't I have a seat?" = "Hvorfor har jeg ikke en plads?";
"View PDF" = "Se PDF";
"View & Print PDF Tickets" = "Se og udskriv PDF-billetter";
"View PDF Tickets" = "Se PDF-billetter";
"Printed Tickets Required for Entry" = "Udprintede billetter kræves for adgang";
"TICKETS ARE NOT READY YET" = "BILLETTERNE ER IKKE KLAR ENDNU";
"SEATS CHANGED" = "PLADSER ÆNDRET";
"TICKET NOTIFICATION" = "NOTIFIKATION";
"TICKET ORDER IN PROGRESS" = "BILLETORDRE I GANG";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d billetter";
"%d Ticket" = "%d billet";

"%d tickets will be ready by:" = " %d billetter vil være klar d.";
"%d ticket will be ready by:" = "%d billet vil være klar d.";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "Dine billetter er klar. Du kan se\ndit pladsnummer på billetten.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Når din billet er klar, kan du se \dit pladsnummer på din billet. Køber du \nflere pladser? Dine pladser vil være samlet.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Vi havde et problem med billetsælgeren. Vores supportteam \ntræder ind for at sikre, at billetsælgeren \nleverer billetter til dig. Vi vil \nkontakte dig. Hvis du foretrækker at kontakte os \nin i forvejen, ring til os på \n+38 48 16 30.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Vi opdagede et problem med billetsælgeren. \nVores supportteam \n vil kontakte dig. Hvis du foretrækker at nå os på forhånd, så ring til os på 38 48 16 30.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Vi stødte på et problem med billetsælgeren. \nVores team kontakter dig snart, eller \ndu kan kontakte os nu.";
"contact us now." = "kontakt os nu.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Vi behandler din ordre, og du vil \n modtage dine billetter før arrangementet.";

"Voided" = "Ugyldig";
"Orders" = "Ordrer";
"Order" = "Ordrer";


"Get your %@ tickets" = "Få dine % billetter";
"Need help logging in?" = "Har du brug for hjælp til at logge ind?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Tryk her for at nulstille password\n eller vælg \"Fuld side\" for at oprette en profil.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Tryk her og vælg \'Login\' på den næste skærm for at\n nulstille din adgangskode eller oprette en profil.";

"Tap here to reset password\n or create an account." = "Klik her for at nulstille din adgangskode\n eller oprette en profil.";
"Sign in with either service\n to start managing your tickets." = "Log ind med en hvilken som helst tjeneste\n for at begynde at administrere dine billetter.";
"%@ Account" = "%@ Profil";

"Not able to get your member information, please contact team support." = "Det var ikke muligt at hente medlemsinformation. Kontakt supporten.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Få adgang til sæson- og enkeltbilletter\n købt eller accepteret med din %@-profil.";
"Sign in to %@" = "Log ind på %@";
"Forgot password?" = "Glemt password?";
"Tap \Sign In\" on the next screen to reset it.\n" = "eller på næste skærm for at nulstille.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Få adgang til og administrer individuelle billetter\n købt hos Ticketmaster.";
"Sign in to Ticketmaster" = "Log på Ticketmaster";

// Terms Of Use
"Agree" = "Enig";
"Disagree" = "Uenig";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Det var ikke muligt at konfigurere SDK med din apiKey. Kontakt support.";

// Verification code entry
"Link Your Account" = "Tilknyt din profil";
"Enter the code we sent to" = "Indtast din kode vi har sendt til";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Du har en eksisterende forhandlerkonto, som skal være knyttet til AccountManager. Vi har sendt dig en e-mail med valideringskoden for at indtaste nedenfor (du behøver ikke at gøre dette næste gang).";
"Verification Code" = "Verifikationskode";
"Enter 6-digit code" = "Indtast 6-cifret kode";
"Resend Code" = "Gensend koden";
"Code Sent" = "Kode sendt";
"Submit" = "Send";
"Cancel listing?" = "Annullér opslag?";
"Please confirm that you wish to cancel your ticket listing." = "Bekræft at du ønsker at annullere dit opslag af billetter.";
"Unable to cancel listing at this time." = "Kan ikke annullere opslaget på nuværende tidspunkt.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "For at sælge billetter, skal din eksisterende resale-profil linkes til Account Manager. Ønsker du stadig, at gå væk fra skærmen?";
"Your code doesn’t match. Please check your code and try again." = "Din kode stemmer ikke overens. Tjek venligst din kode og prøv igen.";

// Error Banners
"No network connection available." = "Ingen internetforbindelse er tilgængelig";
"Unable to refresh your events." = "Det var ikke muligt at hente listen over dine arrangementer.";
"Unable to refresh your events. \nPlease check back later." = "Kan ikke opdatere arrangementer. \nPrøv venligst igen senere.";
"Unable to refresh all your tickets." = "Kan ikke opdatere alle dine billetter.";
"Unable to refresh your tickets. \nPlease check back later." = "Kan ikke opdatere dine billetter. \nPrøv venligst igen senere.";
"Your barcode will be ready before the event." = "Din stregkode vil være klar før arrangementet.";
"Please check back later" = "Prøv venligst igen senere.";
"Last updated at %@." = "Sidst opdateret %@.";
"Last updated on %@." = "Sidst opdateret %@.";
"Never been Updated." = "Aldrig opdateret.";
"RETRY" = "PRØV IGEN";

// Installments
"Payment Incomplete" = "Betaling ikke gennemført";
"Your tickets will display once all installments are paid" = "Dine billetter kan ses, når alle rater er betalt";
"Go To Installments" = "Gå til ratebetaling";
"Installments" = "Rater";

"Details for PDF Tickets" = "PDF billet detaljer";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "En printet PDF-billet er påkrævet for at få adgang til arrangementet. For at udskrive billetter skal du logge ind på din profil fra en computer - ikke din mobil. Fra din ordreoversigt kan du se og udskrive dine billetter for at få adgang til arrangementet.";
"Don’t Remind Me Again" = "Påmind mig ikke igen";

"Trying to transfer your tickets?" = "Prøver du at overføre dine billetter?";
"Trying to forward your tickets?" = "Forsøger du at videresende dine billetter?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Hvis dette arrangement er en del af en serie, vil du automatisk overføre billetter til begge arrangementer, når du overfører billetter.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Hvis dette arrangement er en del af en serie, vil du automatisk videresende billetter til begge begivenheder, når du videresender billetter.";

"Session Expired" = "Session udløbet";
"Please continue thru the next steps to sign in again." = "Fortsæt venligst gennem de næste trin for at logge ind igen";

// Federated Login

"Get your %@ tickets" = "Få dine % billetter";
"Sign in" = "Log ind";
"Sign in with your %@ or Ticketmaster account." = "Log ind med din %@ eller Ticketmaster-profil.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Vi har også fundet en %@ profil på den samme e-mail. Vi kan binde profilerne sammen, så du kan se alle dine billetter ét sted.";

"Email" = "Email";
"Password" = "Password";
"Version" = "Version";
"No thanks" = "Nej tak";
"Link accounts" = "Forbind profiler";
"Link Accounts" = "Forbind profiler";
"We can’t find any accounts associated with that login. Please try again." = "Vi kan ikke finde en profil på det login. Prøv igen.";
"Unable to link to your %@ account. Please try again." = "Kan ikke linke din %@-profil. Prøv venligst igen.";
"Now loading your Ticketmaster account tickets for this event" = "Vi loader nu dine Ticketmaster billetter til dette arrangement";

"Which password do you want to reset?" = "Hvilket password ønsker du at nulstille?";

"Which account do you want to create?" = "Hvilken profil ønsker du at oprette?";
"Account" = "Profil";
"App" = "App";
"Email cannot be empty." = "Email skal udfyldes";
"This email is invalid. Please check that you have entered your email correctly." = "Ugyldig e-mail. Tjek at du har indtastet din e-mail korrekt.";

"Password cannot be empty." = "Password skal udfyldes.";
"Your Internet connection appears to be offline." = "Din forbindelse er offline. Prøv igen.";

"Something went wrong. Check your internet connection and try again later." = "Der opstod en fejl. Tjek din internetforbindelse og prøv igen senere.";

"Wrong email or password. Please try again." = "Forkert e-mail eller password. Prøv igen.";
"No account matches. Please reset your password." = "Ingen profil fundet. Venligst nulstil dit password.";
"Create New Account" = "Opret profil";

// View in Wallet

"View in Wallet" = "Vis i Wallet";
"View in Apple Wallet" = "Se i Apple Wallet";

"Add Tickets to Wallet" = "Tilføj billetter til Wallet";
"Add Just This Ticket" = "Tilføj kun denne billet";
"Add All %ld Tickets" = "Tilføj alle %ld billetter";
"Add All Tickets" = "Tilføj alle billetter";
"Unable to add ticket to Wallet at this time." = "Kan ikke tilføje billet til Wallet på nuværende tidspunkt.";

"Something Went Wrong" = "Der opstod en fejl.";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "For at administrere dine billetter skal du logge ind via EventDay-webgrænsefladen.";

"No Thanks" = "Nej tak";

"Let's Go" = "Nu sker det";

"Last updated %@ ago." = "Sidst opdateret for %@ siden.";
"Please try again later." = "Prøv igen senere";
"second" = "sekund";
"seconds" = "sekunder";
"minute" = "minut";
"minutes" = "minutter";

"Seat Location" = "Plads";
"Event" = "Arrangement";
"Entry Info" = "information";
"Entry Information" = "Information om indgang";
"Ticket Info" = "Billetinformation";
"Account Number" = "Kontonummer";
"Venue" = "spillested";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Overfør billetter til alle før arrangementet. Tryk på %@ fra mobilbilletten.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Videresend billetter til alle før arrangementet. Tryk på %@ fra mobilbilletten.";

"Your order is being processed and you will receive your tickets by %@" = "Din ordre er under behandling, og du vil modtage dine billetter inden %@";
"Your order is being processed and you will receive your tickets soon" = "Din ordre er under behandling, og du vil modtage dine billetter snart";
"Your order is being processed and your mobile tickets will be available by %@." = "Din ordre er under behandling, og dine mobile billetter vil være klar før %@";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Din ordre behandles, og dine mobilbilletter vil være tilgængelige før arrangementet.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Vores supportteam arbejder på at sikre, at billetsælgeren giver dig gode billetter, og vi kontakter dig snarest.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Din ordre er under behandling, og du vil få information om hvor du kan hente dine billetter før arrangementet.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "Dine billetter vil kunne hentes i billetkontoret. Du bedes medbringe foto ID, når du henter dine billetter.";

"Pick-Up Info" = "Pick-up info";

"This is not a ticket" = "Dette er ikke en billet.";

"ORDER DELAYED" = "ORDRE FORSINKET";

"View Tickets" = "Se billetter";
"Get Tickets" = "Find billetter";
"More Info" = "Mere information";

"Track Package" = "Spor pakke";

"Tracking Info" = "Trackinginfo";

"Screenshots won't get you in." = "Det er ikke muligt at få adgang med skærmprint.";
"Screenshots and printouts will not be accepted at entry." = " Skærmbilleder og print vil ikke blive accepteret ved indgangen.";


"Screenshots are not valid." = "Skærmbilleder er ikke gyldige.";
"Vouchers" = "Vouchers";
"Voucher" = "Voucher";
"Voucher for" = "Voucher for";
"Scan to redeem voucher." = "Scan for at indløse voucher.";
"NOT VALID FOR ENTRY" = "IKKE GYLDIG";
// Example: `Added Value $100`
"Added Value %@%f" = "Added Value %@%f";

"Update Your Clock" = "Opdatér tid";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Stregkoden på din billet bruger den lokale tidszone af sikkerhedsmæssige årsager. For at benytte denne billet skal uret på din telefon indstilles til den lokale tidszone.";
"of" = "af";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Føj til Apple Wallet for at få nemmere adgang under begivenheden.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Hvis du prøver at tage et screenshot af din billet";
"Got It" = "Ok";
"Learn More" = "Læs mere";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Skærmbilleder vil ikke være gyldige ved indgangen. For at gemme dine billetter skal du tilføje dem til Apple Wallet. Eller for at dele dine billetter skal du overføre dem til dine ledsagere.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Skærmbilleder vil ikke være gyldige ved indgangen. Tilføj dem til Apple Wallet for at gemme dine billetter.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Skærmbilleder vil ikke være gyldige ved indgangen. For at dele dine billetter skal du overføre dem til dine ledsagere.";
"en-us" = "es-MX";
"Our bad..." = "Fejl";
"Sorry, something went wrong. Please try again later." = "Der opstod en fejl. Prøv venligst igen.";
"Something went wrong. Let's start over." = "Der opstod en fejl. Lad os prøve igen.";

"Offline" = "Du er offline";

"JUST A REMINDER" = "BARE EN PÅMINDELSE";
"Fan-to-Fan Ticket Exchange" = "Resale";
"Sell Your Tickets for What You Paid" = "Sælg dine billetter, til samme pris, som du betalte";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "For at holde billetter i hænderne på fans, har kunstneren/arrangøren anmodet om, at billetter til dette arrangementet bliver solgt via vores Resale-platform.\n\nBilletter kan sættes til salg til den pris, de er købt for. Der vil ikke være yderligere gebyrer for at sælge billetter på vores platform.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Billetter kan være sat til den pris, som kunstneren/arrangøren har fastsat på vores Resale-platform. Der vil ikke være yderligere gebyrer for at sælge billetter på denne platform.";
"Continue" = "Fortsæt";

"How Do I Manage My Tickets?" = "Hvordan administrerer jeg mine billetter?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "For at holde billetter i hænderne på fans har kunstneren anmodet om, at billetter til denne begivenhed kun må være mobile og kan ikke overføres.\n\nDu kan sætte din billet til salg til den pris, du har betalt på vores resale-platform. Der vil ikke være yderligere gebyrer for at sælge billetter her. ";
"mobile only and non-transferable" = "kun mobilbillet, og kan ikke overføres";

"Why Can’t I Transfer My Tickets?" = "Hvorfor kan jeg ikke overføre mine billetter?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="Ticket Transfer er ikke tilgængeligt på nuværende tidspunkt. ";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Tjek eventinformationen for flere oplysninger.";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Does not apply to events in NY, CT, VA, IL and CO";
"Why Can’t I Sell My Tickets?" = "Hvorfor kan jeg ikke sælge mine billetter?";
"Fan-to-Fan Face Value Ticket Exchange" = "Resale";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Med vores resale-platform kan du nemt sælge dine billetter til andre fans til den pris, som du oprindeligt betalte. På kun tre trin kan du sætte dine billetter til salg direkte fra din profil, og vi tager os af resten. Der vil ikke være yderligere gebyrer for at sælge billetter.";

// Modern Accounts
"Something went wrong" = "Der opstod en fejl";
"Check your internet connection and try again later." = "Tjek venligst din internetforbindelse og prøv igen.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Næste trin?</h1><p>Når dine billetter er tilgængelige, vil du modtage yderligere instruktioner.</p><p>For mere info, besøg vores <a href='https://help.ticketmaster.com/s/article/resale'>hjælpecenter</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Sådan får du dine billetter</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>For mere info, besøg vores <a href='https://help.ticketmaster.com/s/article/resale'>hjælpecenter</a>.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Vores Fan Support team arbejder på, at du får dine billetter.</p><p>Hvis du har nogle spørgsmål, kontakt vores <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>Fan Support</a>. Du kan også se dine ordreoplysninger for mere information.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "The ticket seller hasn't fulfilled your order yet, but our Fan Support team is currently handling it.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Få adgang til billetter fra din %@ profil.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Log ind på %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Få adgang til billetter købt via Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Log på Ticketmaster";

"Complete Your Profile" = "Udfyld din profil";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Din profil mangler nogle oplysninger. Udfyld de nødvendige oplysninger for at afslutte alt og fortsætte.";

"Pardon the Interruption" = "Fejl";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "En billetoverførsel kan ikke accepteres af afsenderens e-mailadresse.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Vi er ikke i stand til at fuldføre denne anmodning. Ved videresendelse af billetter skal du angive en e-mailadresse, som ikke er din egen.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Gennemført";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Mad.\nMerch.\nOplevelser.";

//Ticket Details Breakout

"Fee" = "Gebyr";
"Tax" = "Moms";

//Ticket Details

"Title_Purchase_Date" = "Købsdato";

"<senderEmail> sent you tickets" = " <senderEmail> sendte dig billetter";
"Accept" = "Acceptér";
"View Details" = "Se detaljer";

//Tickets Add Transfer
"Not Now" = "Ikke nu";
"Accept Tickets" = "Acceptér overførsel";

"Just accept the ticket transfer below to view the tickets in your account." = "Acceptér billetoverførslen herunder, for at se billetterne i din profil.";
"YOUR EVENT DETAILS" = "INFO OM EVENTEN";
"<senderEmail> has sent you tickets for <eventName>" = " <senderEmail> har sendt dig billetter til <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> har sendt dig billetter";
"You have been sent tickets for <eventName>" = "Du har modtaget billetter til <eventName>";
"You have been sent tickets" = "Du har fået billetter";
"<senderEmail> sent you tickets" = " <senderEmail> sendte dig billetter";
"Ticket Transfer Complete" = "Billetoverførsel gennemført";
"Ticket Transfer" = "Overførsel af billetter";
"Manage Listings" = "Administrér opslag";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> har sendt dig én billet til <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> har sendt dig <numTickets> billetter til <eventName>";
"<sender> sent you tickets" = "<sender> har sendt dig billetter";
"Note from <sender>:" = "Bemærkning fra <sender>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Få adgang til og administrer alle dine billetter.";
"Important Account Info" = "Vigtige oplysninger";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kan nu bruge den samme e-mail og adgangskode til både din %s billetprofil og din Ticketmaster-profil. <br><br ><b>%s billetindehaver?</b> Brug din eksisterende e-mail til at logge ind og opdatere din adgangskode, hvis du bliver bedt om det.<br><br><b>Ny her?</b> Brug din Ticketmaster-e-mail og din adgangskode. ";

"Powered by" = "Powered by";

//Custom modules
"More Ticket Actions" = "Andre muligheder for billetter";
"View Invoice" = "Se faktura";
"Upgrade Options" = "Muligheder for opgradering";
"Seat Upgrades" = "Pladsopgraderinger";
"Get Directions" = "Se kort";
"Ticket Holder" = "Billethaver";
"only ticket price" = "kun billetpris";
"Exchange Tickets" = "Exchange Tickets";
"Donate Tickets" = "Donate Tickets";
"Return Tickets" = "Return Tickets";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: Opdatering påkrævet";
"iOS 16.4 or higher is required to secure your account's tickets." = "iOS 16.4 eller nyere er påkrævet for at sikre dine billetter.";

"Authentication" = "Autentisering";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Få adgang til og administrer alle dine billetter.";

"Important Account Update" = "Vigtig profilopdatering";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Du kan nu bruge den samme e-mail og adgangskode til både din %s billetprofil og din Ticketmaster-profil. <br><br ><b>%s billetindehaver?</b> Brug din eksisterende e-mail til at logge ind og opdatere din adgangskode, hvis du bliver bedt om det.<br><br><b>Ny her?</b> Brug din Ticketmaster-e-mail og din adgangskode. ";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Det var ikke muligt at hente stregkoden. Tryk på Opdatér for at prøve igen.";
"Refresh" = "Opdatér";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Af sikkerhedsmæssige årsager, er der en begrænsning på, hvor mange forskellige enheder, der kan bruges til at se dine billetter. ";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "Du har nået det maks. antal af enheder, der er tilladt. Du kan stadig tilføje disse billetter til din mobile Wallet, eller tilgå dem, fra en af dine andre enheder.  For mere information om hvordan du administrerer dine enheder kan du kontakte os.";

"Device Limit Reached" = "Grænse opnået";

"Contact Us" = "Kontakt os";

// Account Sign In
"Sign In" = "Log på";

// Account Sign Out
"Sign Out" = "Log af";

// "Sign in to Lakers"
"Sign in to %s" = "Log på %s";

// "Sign out of Lakers"
"Sign out of %s" = "Log ud af %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Vælg login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Få adgang til sæson og individuelle %t billetter købt eller accepteret med din %-konto.";



// a generic event, example: "charity event"
"event" = "event";

// a musical concert, example: "Rock concert"
"concert" = "koncert";

// a theatrical show, example: "Broadway show"
"show" = "show";

// a sporting game, example: "Baseball game"
"game" = "Arrangement";

// a sporting match, example: "Soccer match"
"match" = "kamp";

"Screenshots won't get you in." = "Det er ikke muligt at få adgang med skærmprint.";
"Reload ticket" = "Hent billet";


// EXTRAS

"LEAD_BOOKER" = "Billetkøber";
"STADIUM_ADDRESS" = "ARENAADRESSE";
"AREA_ALTERNATIVE_DESCRIPTION" = "ALTERNATIV OMRÅDEBESKRIVELSE";
"AREA_DESCRIPTION" = "FELTBESKRIVELSE";
"CRC_DESCRIPTION" = " CRC BESKRIVELSE";
"PRC_DESCRIPTION" = "PRC BESKRIVELSE";
"PRICE_BAND" = "PRIS";
"VENUE_NAME" = "ARENA NAVN";
"CUSTOMER_NAME" = "KUNDENS NAVN";
"CUSTOMER_REF" = "KUNDEREFERENCE";
"CUSTOMER_SURNAME" = "EFTERNAVN";
"MEMBERSHIP_DESCRIPTION" = "MEDLEMSBESKRIVELSE";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "BESKRIVELSE AF MEDLEMSNIVEAU";
"TICKET_LABEL" = "BILLETETIKET";
"SECNAM_A" = "AFSNIT NAVN A";
"SECNAM_B" = "AFSNIT NAVN B";
"SECNAM_C" = "AFSNIT NAVN C";
"SECNAM_D" = "AFSNIT NAVN D";
"SECNAM_E" = "AFSNIT NAVN E";
"SECNAM_F" = "AFSNIT NAVN F";
"SECNAM_G" = "AFSNIT NAVN G";
"SECNAM_H" = "AFSNIT NAVN H";

"LEAD_BOOKER" = "Billetkøber";
"ROW_MESSAGE" = "Information";
"SEAT_MESSAGE" = "Information";
"Sitting" = "Siddeplads";
"Standing" =  "Ståplads";

// Add to calendar
"Event added to your calendar" = "Event er tilføjet kalenderen";
"Allow “%@” Calendar Access" = "Tillad adgang til kalenderen for “%@”";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ skal have adgang til din kalender. Så det venligst til under indstillingerne.";
"Settings" = "Indstillinger";
"Dismiss" = "Afvis";

// Hero card

"Next Event: %@" = "Næste arrangement: %@";
"days" = "dage";
"Enjoy Your Event" = "God fornøjelse!";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Vi foreslår, at du sælger pladserne samlet.";
"team_quick_launch_title" = "Log på";
"team_quick_launch_subtitle" = "Få adgang til og administrer alle dine billetter.";
"team_quick_launch_info_title" = "Vigtige oplysninger";
"team_quick_launch_info_body" = "Du kan nu bruge den samme e-mail og adgangskode til både din %s billetprofil og din Ticketmaster-profil. <br><br ><b>%s billetindehaver?</b> Brug din eksisterende e-mail til at logge ind og opdatere din adgangskode, hvis du bliver bedt om det.<br><br><b>Ny her?</b> Brug din Ticketmaster-e-mail og din adgangskode. ";
"host_quick_launch_title" = "Log på";
"host_quick_launch_subtitle" = "Få adgang til og administrer alle dine billetter.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Du må kun overføre billetter til personer du stoler på.";


// MARK: - Assign Flow

"Pending Transfers" = "Afventende billetoverførsler";
"You now have access to %@ tickets!" = "Du har nu adgang til %@ billetter!";
"ACCEPT ASSIGNED TICKETS" = "ACCEPTÉR TILDELTE BILLETTER";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Disse billetter kan kun bruges til at få adgang til arrangementet. \nAfsenderen af billetterne er stadig den formelle ejer af billetterne, og kan fjerne adgangen til billetterne.";
"You have received %d ticket from %@.\n" = "Du har modtaget %d billet fra %@..\n";
"You have received %d tickets from %@.\n" = "Du har modtaget %d billetter fra %@.\n";
"Message From %@" = "Besked fra %@:";
"Return To My Tickets" = "Gå tilbage til ordreoversigten";
"Transfer tickets to those attending for easy event entry. " = "Overfør billetter til dem, der skal deltage.";
"Email sent to %@" = "Email sendt til %@";
"Assignment Canceled" = "Tildeling annulleret";
"Some ticket assigns could not be canceled due to an unexpected error" = "Det var ikke muligt at annullere";
"Try again" = "Prøv igen";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Du har fået adgang til %d billet/billetter til %@ via Ticketmaster.\n\nAcceptér overførslen for at få adgang til billetterne før arrangementet. %@";
"NO TICKETS AVAILABLE FOR TRANSFER" = "INGEN BILLETTER TILGÆNGELIGE";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Du kan først overføre billetter til en ny person, når du har annulleret den tidligere overførsel.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Din adgang til %d billetter til %@ er blevet annulleret. \n\nDu vil ikke længere have adgang til disse billetter.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Din adgang til 1 billet til %@ er blevet annulleret. \n\nDu vil ikke længere have adgang til denne billet.";
"UNABLE TO ASSIGN SEAT" = "KAN IKKE TILDELE PLADS";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Du har allerede tildelt en billet til %@. Venligst tjek, at hver plads er tildelt en forskellig person.";
"SMS sent to %@" = "SMS sendt til %@";
"Will You Be Attending %@?" = "Deltager du i %@?";
"Will You Be Attending?" = "Deltager du i dette arrangement?";
"Yes, I’m going" = "Ja, jeg deltager";
"Assign ticket access to people you’re attending with" = "Tildel billetter til dem, du deltager sammen med";
"No, I won’t be attending" = "Nej, jeg deltager ikke";
"Transfer full ownership of the ticket(s)" = "Skift overskab af billetterne";
"UNABLE TO UNASSIGN TICKET" = "KAN IKKE FJERNE TILDELING AF BILLET";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Det er ikke muligt at fjerne tildeling af dine billetter, hvis du har tildelt dem til andre. Venligst annullér de billetter du har tildelt først.";
"UNABLE TO CANCEL TICKET" = "Det var ikke muligt at annullere billetten";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Nogle af de tildelte billetter er muligvis allerede scannet ved indgangen. En tildelt billetter kan ikke annulleres, når billetterne er scannet.";
"Ok, got it" = "OK";
"This Is My Ticket" = "Dette er min billet";
"(optional)" = "(valgfrit)";
"This means anyone who is under the age of 13 or needs your assistance." = "Dette betyder, at enhver under 13 år skal have din assistance.";
"Confirm" = "Bekræft";
"Select Your Ticket" = "Vælg din billet";
"United States" = "USA";
"Canada" = "Canada";
"Mexico" = "Mexico";
"United Kingdom" = "England";
"Ireland" = "Irland";
"Australia" = "Australien";
"New Zealand" = "New Zealand";
"Other" = "Andet";
"RECIPIENT DETAILS" = "OPLYSNINGER OM MODTAGER";
"Enter First Name" = "Indtast fornavn";
"Enter Last Name" = "Indtast efternavn";
"Mobile Number" = "Mobilnummer";
"Enter Email Address" = "Indtast e-mailadresse";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Brug mobilnr. i stedet for";
"Use Email Instead" = "Brug e-mail istedet for";
"Please enter the recipient's first name" = "Indtast venligst modtagerens fornavn";
"Please enter the recipient's last name" = "Indtast venligst modtagerens efternavn";
"Please enter a valid email address" = "Indtast venligst en gyldig e-mailadresse.";
"Email can't be the same as yours" = "E-mailadressen kan ikke være den samme, som din";
"Please enter the recipient's email address" = "Indtast modtagerens e-mailadresse";
"Please enter a valid mobile number" = "Indtast et gyldigt mobilnr.";
"Mobile Number can't be the same as yours" = "Mobilnummeret kan ikke være det samme som dit";
"Please enter the recipient's mobile number" = "Indtast modtagerens mobilnr.";
"Assign This Ticket" = "Tildel denne billet";
"Add From My Contacts" = "Tilføj fra mine kontaktpersoner";
"Enter Manually" = "Indtast manuelt";
"RECENT CONTACTS" = "NYLIGE KONTAKTER";
"Send" = "Send";
"%@'s tickets" = "%@'s billetter";
"Remove" = "Fjern";
"Assign Tickets" = "Tildel billetter";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Giv billetadgang til hver person, du deltager med. Som den oprindelige ejer af billetterne, kan du altid redigere eller fjerne denne adgang.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Skal du overføre en billet, som du har solgt et andet sted?";
"CANCEL ASSIGNED TICKETS?" = "ANNULLÉR TILDELTE BILLETTER?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Er du sikker på, at du ønsker at annullere %@’s adgang til disse billetter?";
"Yes, I'm Sure" = "Ja, jeg er sikker";
"ASSIGNED TO YOU" = "TILDELT TIL DIG";
"SCANNED AT THE VENUE" = "SCANNET PÅ STEDET";
"OOPS, SOMETHING WENT WRONG" = "DER OPSTOD EN FEJL";
"Please try submitting the form again." = "Prøv at indsende formularen igen.";
"ASSIGN UNAVAILABLE" = "TILDELING UTILGÆNGELIG";
"No tickets available" = "Ingen ledige billetter";
"STEP %d" = "TRIN %d";
"YOUR TICKET" = "DIN BILLET";
"Assign Pending" = "Tildel afventende billet";
"Assign Accepted" = "Tildeling accepteret";
"Manage Ticket" = "Administrér billetter";
"Pending:" = "Afventer:";
"Assigned to" = "Tildelt";
"Assigned to You" = "Tildelt til dig";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Hver deltager skal have deres egen billet på telefonen. Hvis du har mere end én billet, overfør dem til din gruppe nu.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "HVER DELTAGER SKAL HAVE BILLETTEN PÅ SIN TELEFON";
"Your Ticket" = "Dine billetter";
"Your Ticket - Assigned to You %@" = "Din billet - tildelt dig %@";
"Follow the in app verification processes before entering the arena." = "Følg verifikationsprocessen i appen, før du går til arrangementet.";
"Important Info" = "Vigtig information";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Du har fået adgang til en billet til %@ via Ticketmaster.\n\nAcceptér overførslen for at få adgang til billetten før arrangementet. %@";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Hej, jeg har modificeret de billetter du har fået tildelt til %@ via Ticketmaster.\n\nSe billetterne og acceptér dem før arrangementet. %@";
"Tickets updated" = "Billetter er opdateret";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Du har ændringer, der ikke er gemt. Gem denne, før du starter en ny.";
"Incomplete Assignment" = "Tildeling ikke fuldført";
"REASSIGN TICKETS?" = "TILDEL BILLETTER IGEN?";
"No, Send 1 Ticket" = "Nej, send 1 billet";
"Yes, Send All" = "Ja, send alle";
"ASSIGN UPDATE INCOMPLETE" = "TILDELING IKKE GENNEMFØRT";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "Dine billetter er stadig tildelt %@. For at opdatere adgangen, redigér information om modtager.";
"Your tickets have not been assigned. Please try again." = "Dine billetter er ikke blevet tildelt. Prøv igen.";
"Go Back" = "Gå tilbage";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "DU HAR BILLETTER TILDELT ANDRE";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "Hvis du vælger at fortsætte vil alle du har tildelt billetter til miste adgangen til billetterne.";
"Tickets Unassigned" = "Tildeling er fjernet";
"We could not unassign all tickets, please try again." = "Det var ikke muligt at fjerne tildeling. Prøv igen.";
"Tickets Waiting To Be Accepted" = "Billetter, der ikke er accepteret endnu";
"View" = "Se";
"ADDING TO WALLET" = "TILFØJER TIL WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "For at lette adgangen, kan du overføre billetter til dem, du skal følges med, og kun tilføje din egen billet til din wallet.";
"Add to Wallet" = "Tilføj til Wallet";
"Transfer Tickets" = "Overfør billettter";
"1 Ticket To Be Accepted" = "1 billet skal accepteres";
"%@ Tickets To Be Accepted" = "%@ billetter skal accepteres";
"Select tickets for anyone under 13 or who needs your assistance." = "Vælg billetter til personer under 13, eller andre, der har behov for assistance.";
"AVAILABLE" = "TILGÆNGELIG";
"NOT AVAILABLE" = "IKKE TILGÆNGELIGT";
"PENDING" = "AFVENTER";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Spring over";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "Det er ikke muligt at åbne din profil. Kontakt Ticketmaster for hjælp.";
"by Phone at:" = "via telefon: ";
"by Email at:" = "via e-mail: ";
"or by Email at:" = "eller via e-mail:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*Du får 1 billet i sektion %@, række %@, plads %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*Du får %@ sammenhængende billetter i sektion %@, række %@, plads %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*Du får 1 billet i sektion %@, række %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*Du får %@ billetter sammen i sektion %@, række %@";
"Disclaimer" = "Bemærk";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "Se billetter i en partner app";
"Go To App" = "Åbn app";

"We're taking you to your tickets" = "Du vil blive overført";
"Manage and view your tickets in the %@" = "Se dine billetter i %@ appen";
"Manage and view your tickets on the partner page." = "Du kan se dine billetter på partnersiden.";
"on the parter page." = "til partnersiden";
"Open App" = "Åbn app";
// MARK: - Order Selector

"Select Order" = "Vælg ordre";
"Extras" = "Tilkøb"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Tilknyttede profiler";
"Logout" = "Log ud";
"Accounts" = "Profiler";
"Sign into Ticketmaster" = "Log på Ticketmaster";
"Sign into %@" = "Log på %@";
"Phone:" = "Telefon:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Ikke muligt at %@ billetter";
"An unknown error occurred." = "En uventet fejl opstod";
"Select Order (%@)" = "Vælg ordre (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Tildelt: %@";
"Pending: %@" = "Afventer: %@";
"x%d Ticket" = "x%d billet";
"x%d Tickets" = "x%d billetter";
"Order #%@" = "Ordre #%@";
"Invoice Details" = "Betalingsoplysninger";
"Order Details" = "Ordredetaljer";
"Download the %@" = "Download %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ kun billet. For at se dine billetter, download %@";
"View Parking Pass" = "Se parking pass";
"Your tickets aren't quite ready yet. Please check back later" = "Dine billetter er ikke klar endnu. Prøv igen senere";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Din stregkode vil være klar dagen før arrangementet";
"Add-Ons" = "Varer";
"Scanned" = "Indscannet";
"Your tickets cannot be resold. To check for available ticket resell for your event, please contact Fan Support." = "Dine billetter kan ikke videresælges med resale. For flere oplysninger, kontakt Fan Support.";
"%@ Ticket Only" = "%@ kun billet";
"To manage your tickets" =  "For at se dine billetter";
"Ticket Voided" = "Ugyldig billet";
"Re-Sale Tickets" = "Resale billetter";
"Check Your Sold Email Confirmation for payout timing" = "Tjek din email for mere information om hvornår du modtager betaling";
"Purchase Date" = "Købsdato";
"View Receipt" = "Se kvittering";
"View Order" = "Se ordre";
"Assigned To You" = "Tildelt dig";
"GENERAL ADMISSION" = "UNUMMERERET";
"View parking pass" = "Se parkering";
"Watch live stream" = "Se livestream";
"Payment incomplete" = "Betaling ikke gennemført";
"Your tickets will display once all installments are paid." = "Dine billetter vil blive vist, når alle rater er betalt.";
"We are processing your order and you will receive your tickets in time for the event." = "Vi er ved at behandle din ordre, og du vil modtage dine billetter før arrangementet.";
"Ticket will be ready by %@" = "Billetten er klar %@";
"%d ticket will be ready by %@" = "%d billet er klar %@";
"%d tickets will be ready by %@" = "%d billetter er klar %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Der opstod et problem med sælgeren. Du vil blive kontaktet for mere information.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Det var ikke muligt at modtage billetten. Kontakt Fan Support.";
"This ticket has been refunded" = "Billetten er refunderet";
"Collect tickets with your confirmation email at the venue" = "Du kan afhente billetterne på spillestedet";
"Your tickets are on the way, check status" = "Dine billetter er på vej. Tjek status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Dine billetter er på vej. For at se status, søg på trackingnummeret.";
"unknown" = "ukendt";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "Se dine billetter, for at komme ind til arrangementet";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Opret profil";
"Visit Help Center" = "Se FAQ";
"What’s Next?" = "Hvad er næste skridt?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "Du vil løbende blive opdateret, og du modtager en e-mail, når dine billetter er klar.";
"Fan support team will be in contact shortly" = "Du vil høre fra vores Fan Support";
"We're sorting an issue with your tickets" = "Dine billetter er under behandling";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support arbejder på, at du modtager dine billetter. \n\nDu vil snart blive kontaktet af Fan Support.";
"Contact Fan Support" = "Kontakt Fan Support";
"Visit the Help Center for ticket info" = "Se FAQ for mere information";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "Du vil løbende blive opdateret, og du modtager en e-mail, når dine billetter er klar. ";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "Fan Support arbejder videre på, at få dine billetter klar.";
"Ticket Seller Delay" = "Forsinkelse";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "Fan Support arbejder på, at du modtager dine billetter.  Du vil snart blive kontaktet af Fan Support.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Dine billetter er knyttet til dit betalingskort. Venligst medbring betalingskortet, sammen med foto ID, når du ankommer til arrangementet.";
"How to Enter the Event" = "Sådan kommer du ind";
"Box office ticket" = "Box office billet";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them.";
"Collection tickets" = "Collection tickets";
"Pick Up Info" = "Information om afhentning";
"Print at home ticket" = "TicketFast-billet";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Dine billetter skal printes og medbringes til arrangementet. ";
"Print-at-home tickets" = "TicketFast-billetter";
"Sent by mail ticket" = "Billetter sendt med posten";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Dine billetter er sendt med posten. ";
"Sent By mail tickets" = "Billetter sendt med posten";
"Print" = "Print";
"Your tickets cannot be Transferred. To check for available ticket Transfer for your event, please contact Fan Support." = "Dine billetter kan ikke overføres. Kontakt Fan Support for mere information.";
"Sold At: $%.2f" = "Solgt: $%.2f";
"Sold" = "Solgt";
"Listed for sale at: $%.2f" = "Sat til salg: $%.2f";
"Listed for sale" = "Sat til salg";
"Listing Pending At: $%.2f" = "Opslag afventer: $%.2f";
"Listing Pending" = "Opslag afventer";
"Upgrade" = "Opgradér";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Din ordre kan ikke opgraderes online. For at se hvilke opgraderingsmuligheder der er tilgængelige for arrangementet, kontakt Fan Support.";
"Your Tickets have been Upgraded!" = "Dine billetter er opgraderet!";
"Tickets" = "Billetter";
"Never been updated." = "Ikke opdateret.";
"MORE OPTIONS" = "FLERE MULIGHEDER";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Overførsel igang";

"Resale Unavailable" = "Resale er ikke tilgængeligt";
"Transfer Unavailable" = "Ticket Transfer";
"Upgrade Unavailable" = "Ingen opgraderinger er tilgængelige";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Del, at du deltager";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode available 3 days before your event" = "Barcode available 3 days before your event";
"Barcode Will Be Activated At" = "Barcode Will Be Activated At";
"Add To Wallet To Access Ticket" = "Add To Wallet To Access Ticket";
"Barcode Unavailable For Security Reasons" = "Barcode Unavailable For Security Reasons";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Follow The In-App Verification Processes Before Entering The Arena.";

"Long Barcode Number" = "Long Barcode Number";
"Promoter Name" = "Arrangørnavn";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "TILDELT TIL DIN LEDSAGER";
"DEPENDENT" = "KONTAKTPERSON";
"Assigned to Your Dependent" = "Tildelt dig (nødvendig deltager)";
"%@ (Dependent)" = "%@ (ledsager)";
"(Dependent)" = "(Ledsager)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Ønsker at du tildele %@’s afhængige billetter til %@’s også?";
"Attending with any dependents?" = "Deltager du med en kontaktperson? (valgfrit)";
"Assigned To: %@ (Dependent)" = "Tildelt: %@ (nødvendig)";
"Pending: %@ (Dependent)" = "Afventer: %@ (nødvendig)";
"Assigned To Your Dependent" = "Tildelt din ledsager";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSIGNED TO YOUR GUEST";
"GUEST" = "GUEST";
"Assigned to Your Guest" = "Assigned to Your Guest";
"%@ (Guest)" = "%@ (Guest)";
"(Guest)" = "(Guest)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Do you want to reassign %@’s guest’s ticket to %@ as well?";
"Assign additional tickets to yourself?" = "Assign additional tickets to yourself?";
"Select tickets for anyone entering the venue with you." = "Select tickets for anyone entering the venue with you.";
"Are they attending with any guests?" = "Are they attending with any guests?";
"Select tickets for anyone entering with your recipient." = "Select tickets for anyone entering with your recipient.";
"Assigned To: %@ (Guest)" = "Assigned To: %@ (Guest)";
"Pending: %@ (Guest)" = "Pending: %@ (Guest)";
"Assigned To Your Guest" = "Assigned To Your Guest";
"CANCEL ASSIGN?" = "CANCEL ASSIGN?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Are you sure you want to cancel %@ and their guest’s ticket access?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Er du sikker på, at du ønsker at annullere %@’s adgang til disse billetter?";
"Go Back" = "Gå tilbage";

// MARK: - Accessibility

"Wheelchair Accessible" = "Kørestolsbruger";
"Mobility Accessible" = "Begrænset mobilitet";
"Deaf and Hard of Hearing Accessible" = "Døv eller nedsat hørelse";
"Blind and Low Vision Accessible" = "Blind eller nedsat syn";
"Companion Ticket" = "Ledsager";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Blind and Low Vision / Deaf and Hard of Hearing";
"Accessible Ticket" = "Kørestolspladser";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Område, der er optimeret til kørestolsbrugere, eller personer, med nedsat mobilitet.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "Område, der er optimeret til personer med nedsat mobilitet.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Område, der er optimeret til personer med nedsat hørelse.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Område, der er optimeret til personer der er blinde eller har et nedsat syn.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Plads til ledsagere. Denne plads kan være gratis, hvis du har ledsagerkort.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning.";

"This is an accessible ticket." = "This is an accessible ticket.";

"Back" = "Tilbage";
"Retry" = "Prøv igen";
"Ticket Information" = "Billetinformation";
"IMPORTANT NOTES" = "IMPORTANT NOTES";
"ORDER DETAILS" = "ORDER DETAILS";
"EVENT INFORMATION" = "EVENT INFORMATION";
"Screenshots won't get you in" = "Det er ikke muligt at få adgang med skærmprint.";
"Screenshots Won't Get You In" = "Screenshots Won't Get You In";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet.";
